export const content = `
## 1.4 כיצד מיוצג המבנה של תרכובת

### מבני לואיס
הסמלים הכימיים שבהם השתמשנו, שבהם אלקטרוני הערכיות מיוצגים כנקודות או קווים מוצקים, נקראים מבני לואיס. מבני לואיס מראים לנו אילו אטומים קשורים זה לזה ואומרים לנו אם לאטומים כלשהם יש אלקטרונים של זוג בודד או מטען פורמלי.

### אלקטרוני זוג בודד
אלקטרוני ערכיות שאינם משמשים בקשרים נקראים אלקטרונים לא קושרים, אלקטרוני זוג בודד, או פשוט, זוגות בודדים.

### מטען פורמלי
מטען פורמלי הוא ההפרש בין מספר אלקטרוני הערכיות שיש לאטום כאשר הוא אינו קשור לאטומים אחרים לבין המספר שהוא "מחזיק" כאשר הוא קשור. אטום "מחזיק" את כל אלקטרוני הזוג הבודד שלו ומחצית מאלקטרוני הקשר (המשותפים) שלו.

מטען פורמלי = מספר אלקטרוני הערכיות - (מספר אלקטרוני הזוג הבודד + מספר הקשרים)

### מבני קקולה
מבני קקולה דומים למבני לואיס פרט לכך שזוגות בודדים מושמטים בדרך כלל.

### מבנים דחוסים
מבנים דחוסים משמיטים חלק (או את כל) הקשרים הקוולנטיים ומפרטים אטומים הקשורים לפחמן (או חנקן או חמצן) מסוים לידו.

### מבני שלד
מבני שלד מראים את קשרי פחמן-פחמן כקווים, אך אינם מראים את הפחמנים או המימנים הקשורים לפחמנים. כל קודקוד במבנה שלד מייצג פחמן.
`;
