export const content = `
## 1.5 אורביטלים אטומיים

![אורביטלים אטומיים](https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Hydrogen_Density_Plots.png/800px-Hydrogen_Density_Plots.png)

אורביטל אטומי הוא אזור תלת-ממדי סביב הגרעין שבו סביר ביותר למצוא אלקטרון.

### אורביטלים אטומיים s
חישובים מתמטיים מצביעים על כך שאורביטל אטומי s הוא כדור עם הגרעין במרכזו.

### אורביטלים אטומיים p
בניגוד לאורביטלים s הדומים לכדורים, לאורביטלים p יש שתי אונות. הצומת של האורביטל p הוא מישור—הנקרא מישור צומת—העובר דרך מרכז הגרעין, בין שתי האונות שלו. יש אפס הסתברות למצוא אלקטרון במישור הצומת של האורביטל p.
`;
