export const content = `
## 1.6 מבוא לתורת האורביטלים המולקולריים

תורת האורביטלים המולקולריים (MO) משלבת את הנטייה של אטומים למלא את האוקטטים שלהם על ידי שיתוף אלקטרונים עם התכונות דמויות הגל שלהם. לפי תורת ה-MO, קשרים קוולנטיים נוצרים כאשר אורביטלים אטומיים משתלבים ליצירת אורביטלים מולקולריים.

### יצירת קשר סיגמא (σ)
הקשר הקוולנטי שנוצר כאשר שני אורביטלים s חופפים נקרא קשר סיגמא (σ). קשר σ הוא סימטרי גלילית.

### אורביטלים מולקולריים קושרים ואנטי-קושרים
השילוב הבונה של שני אורביטלים אטומיים s נקרא אורביטל מולקולרי קושר σ (סיגמא). השילוב ההרסני של שני אורביטלים אטומיים s נקרא אורביטל מולקולרי אנטי-קושר σ*.

### יצירת קשר פאי (π)
כאשר שני אורביטלים אטומיים p חופפים, הצד של אורביטל אחד חופף את הצד של השני. החפיפה מצד לצד של שני אורביטלי p מקבילים יוצרת קשר הנקרא קשר פאי (π).
`;
