export const content = `
## 1.7 כיצד נוצרים קשרים בודדים בתרכובות אורגניות

### הקשרים במתאן
למתאן (CH4) יש ארבעה קשרים קוולנטיים C—H. לכל ארבעת הקשרים יש את אותו אורך וכל זוויות הקשר זהות (109.5°).

[מבנה מתאן](molview:methane)

### אורביטלים היברידיים
אורביטלים היברידיים הם אורביטלים מעורבים הנוצרים משילוב של אורביטלים אטומיים. המושג של שילוב אורביטלים אטומיים נקרא היברידיזציה. אם אורביטל s אחד ושלושה אורביטלי p של הקליפה השנייה משולבים כולם ואז מחולקים לארבעה אורביטלים שווים, כל אחד מארבעת האורביטלים שיתקבלו יהיה חלק אחד s ושלושה חלקים p. סוג זה של אורביטל מעורב נקרא אורביטל sp3.

### פחמן טטרהדרלי; זווית קשר טטרהדרלית
ארבעת האורביטלים sp3 מאמצים סידור מרחבי שמרחיק אותם זה מזה ככל האפשר, ומצביע לעבר הפינות של טטרהדרון רגיל. זוויות הקשר במתאן הן 109.5°.

### הקשרים באתאן
כל פחמן באתאן (CH3CH3) קשור לארבעה אטומים אחרים. כדי להיקשר לארבעה אטומים, כל פחמן משתמש בארבעה אורביטלי sp3. הקשר C—C נוצר על ידי חפיפה של sp3–sp3, וכל קשר C—H נוצר על ידי חפיפה של sp3–s.
`;
