export const part1ContentHe = `
# חלק ראשון: מבוא ללימוד כימיה אורגנית

חלק ראשון סוקר נושאים מכימיה כללית שיהיו חשובים ללימוד כימיה אורגנית.

בפרק 1, נסקור את מבנה האטום וכיצד אטומים נקשרים זה לזה ליצירת מולקולות. נדון בקשרים יוניים וקוולנטיים, וכיצד לצייר מבני לואיס.

בפרק 2, נסקור חומצות ובסיסים. הבנת תגובות חומצה-בסיס היא חיונית מכיוון שרבות מהתגובות בכימיה אורגנית הן תגובות חומצה-בסיס.

בפרק 3, נציג את הנומנקלטורה (מתן שמות) של תרכובות אורגניות, התכונות הפיזיקליות שלהן, וכיצד לייצג את המבנים שלהן.
`;
